{
  "src_word2id": {
    "": 10,
    "historia": 16,
    "escenario": 26,
    "rpida": 28,
    "vehculos": 29,
    "lo": 11,
    "comentarios": 30,
    "granja": 31,
    "Estoy": 81,
    "un": 17,
    "la": 12,
    "tena": 32,
    "<unk>": 3,
    "Muchas": 33,
    "quitarme": 34,
    "o": 39,
    "He": 83,
    "ha": 41,
    "Pnganse": 43,
    "Tipper": 44,
    "gran": 84,
    "mis": 47,
    "noche.": 120,
    "amables": 49,
    "suena": 35,
    "vicepresidencial": 50,
    "ustedes": 117,
    "verdad.": 51,
    "Y": 21,
    "<pad>": 0,
    "50": 80,
    "tengo": 53,
    "segunda": 54,
    "mismos.": 113,
    "deseo": 55,
    "--": 4,
    "zapatos": 56,
    "cosa": 66,
    "m.": 104,
    "por": 13,
    "botas": 63,
    "Es": 59,
    "como": 45,
    "desde": 61,
    "quedado": 62,
    "atrs.": 42,
    "parte": 19,
    "al": 64,
    "sus": 106,
    "No": 67,
    "el": 20,
    "tenemos": 93,
    "verdadera": 127,
    "Blanca": 68,
    "Ahora": 88,
    "porque": 125,
    "esto": 71,
    "Chris.": 52,
    "mi": 72,
    "necesito!": 73,
    "ocho": 74,
    "estbamos": 75,
    "agradecido.": 76,
    "ustedes,": 77,
    "agradecer": 78,
    "repente": 79,
    "es": 18,
    "para": 8,
    "sido": 122,
    "fingidos)": 22,
    "posicin!": 40,
    "aos.": 46,
    "vez.": 85,
    "pequea": 86,
    "conduciendo": 87,
    "cada": 69,
    "</s>": 2,
    "subirme": 89,
    "avin": 90,
    "pero": 91,
    "caravana": 92,
    "ilustrar": 58,
    "S": 94,
    "avin!": 95,
    "cualquier": 96,
    "esta": 97,
    "una": 15,
    "Vol": 99,
    "Nashville": 23,
    "otra": 100,
    "dir": 128,
    "sinceramente,": 101,
    "mir": 102,
    "Les": 103,
    "a": 9,
    "y": 14,
    "en": 7,
    "Poco": 105,
    "todos": 65,
    "gracias": 107,
    "este": 24,
    "tener": 108,
    "nuestra": 109,
    "acerca": 110,
    "verdad": 27,
    "digo": 111,
    "que": 5,
    "viajando": 112,
    "de": 6,
    "golpe.": 36,
    "nosotros": 114,
    "casa": 115,
    "millas": 121,
    "haba": 116,
    "oportunidad": 37,
    "Casa": 38,
    "venir": 119,
    "dejamos": 124,
    "all": 48,
    "extremadamente": 98,
    "yo": 57,
    "me": 123,
    "<s>": 1,
    "conmovido": 60,
    "despus": 126,
    "(Sollozos": 25,
    "decir": 82,
    "honor": 118,
    "simplemente": 70,
    "eso": 129,
    "conferencia,": 130,
    "retrovisor": 131
  },
  "tgt_word2id": {
    "": 11,
    "other": 32,
    "conference,": 33,
    "illustrate": 34,
    "farm": 123,
    "yourselves": 37,
    "quick": 38,
    "know": 39,
    "<unk>": 3,
    "an": 41,
    "back": 42,
    "twice;": 88,
    "that": 44,
    "stage": 45,
    "true.": 46,
    "you": 12,
    "had": 47,
    "hit": 48,
    "been": 18,
    "Air": 49,
    "were": 131,
    "was": 50,
    "Tipper": 51,
    "one": 52,
    "flew": 53,
    "after": 58,
    "I": 4,
    "Put": 55,
    "Chris.": 56,
    "get": 57,
    "<pad>": 0,
    "about": 59,
    "--": 8,
    "story": 19,
    "the": 7,
    "that.": 62,
    "have": 9,
    "on": 30,
    "Force": 73,
    "(Mock": 20,
    "Now": 68,
    "boots": 125,
    "Driving": 64,
    "sincerely,": 65,
    "just": 81,
    "tell": 67,
    "or": 54,
    "<s>": 1,
    "extremely": 70,
    "nice": 71,
    "our": 72,
    "Nashville.": 36,
    "years.": 74,
    "every": 75,
    "true": 84,
    "great": 119,
    "many": 77,
    "in": 13,
    "little": 25,
    "House": 79,
    "I'll": 80,
    "position.": 82,
    "like": 21,
    "looked": 83,
    "of": 10,
    "left": 35,
    "it": 22,
    "we": 17,
    "bit": 87,
    "driving": 43,
    "need": 89,
    "and": 14,
    "truly": 86,
    "for": 15,
    "east": 90,
    "say": 23,
    "by": 91,
    "</s>": 2,
    "is": 92,
    "It's": 93,
    "what": 24,
    "sudden": 94,
    "ourselves.": 95,
    "you,": 96,
    "opportunity": 97,
    "no": 60,
    "eight": 99,
    "I'm": 116,
    "sounds": 66,
    "because": 78,
    "a": 6,
    "thing": 101,
    "come": 61,
    "50": 103,
    "White": 104,
    "And": 26,
    "from": 105,
    "off": 127,
    "Two": 106,
    "motorcade": 107,
    "take": 85,
    "that's": 108,
    "me.": 27,
    "There": 109,
    "this": 16,
    "sob)": 28,
    "thank": 110,
    "it's": 112,
    "much,": 100,
    "want": 114,
    "honor": 115,
    "Soon": 102,
    "all": 29,
    "mirror": 122,
    "airplane!": 117,
    "partly": 118,
    "blown": 69,
    "night.": 76,
    "but": 120,
    "Nashville": 98,
    "comments": 63,
    "away": 40,
    "home": 124,
    "so": 113,
    "grateful.": 126,
    "to": 5,
    "Thank": 128,
    "there.": 129,
    "miles": 111,
    "shoes": 130,
    "rear-view": 121,
    "my": 31
  }
}