{
  "tgt_word2id": {
    "": 151,
    "daisy": 45903,
    "catch.": 16104,
    "interested": 618,
    "harass": 45691,
    "fluent": 17195,
    "street?": 30989,
    "permission": 5086,
    "6.": 36633,
    "Paley": 36626,
    "Sometimes,": 7749,
    "GDP": 2664,
    "chemical": 1539,
    "loomed": 45904,
    "Clark": 20047,
    "\"Oops,": 30990,
    "coming.\"": 25348,
    "lettuce": 18491,
    "exoplanets": 36627,
    "eye:": 45917,
    "involuntary.": 43539,
    "protease": 41260,
    "brand": 2415,
    "millennium,": 20960,
    "traveling": 2665,
    "pissed": 13730,
    "Toyota": 13731,
    "grandfather.": 18492,
    "screwed": 20048,
    "extend": 4314,
    "sleep;": 45906,
    "mycelium.": 21899,
    "REM": 36628,
    "Smith-Pallotta:": 36629,
    "cent,": 45937,
    "Boy.\"": 47104,
    "label,": 33786,
    "fractal": 13388,
    "harder.\"": 25097,
    "crowdsourcing,": 45907,
    "antioxidants": 36630,
    "budgets": 9752,
    "deflate": 45908,
    "9/11,": 8176,
    "noon": 21895,
    "cabin,": 36631,
    "atrophy": 39656,
    "Ignore": 40057,
    "Similarly": 36632,
    "ventral": 41262,
    "projection": 7733,
    "inundated": 24137,
    "taxicab.": 45909,
    "battery,": 9421,
    "here,": 275,
    "freshly": 41264,
    "acknowledgement": 41265,
    "Tom.": 36634,
    "robots,": 5981,
    "noes": 41266,
    "taking.": 14461,
    "Serbia": 28976,
    "Arts": 14072,
    "correctly.": 13732,
    "sophomore": 20961,
    "logos": 23067,
    "site.": 4020,
    "politician,": 15218,
    "actor,": 10105,
    "shield": 13050,
    "Botswana,": 33787,
    "Party,": 20049,
    "ammonia": 23068,
    "spouse": 16105,
    "nuns,": 33789,
    "brightening": 36635,
    "enterprises": 23069,
    "double-click": 27074,
    "faction": 41269,
    "fort": 47369,
    "brainwashing": 41270,
    "lax": 41271,
    "turns,": 17808,
    "Secrets": 41272,
    "spite": 6582,
    "spirits": 15663,
    "wiring.": 28977,
    "mix,": 36637,
    "supposedly,": 28978,
    "notating": 45913,
    "advertising,": 10879,
    "aroused": 17203,
    "noses.": 36678,
    "evaluating": 15219,
    "file.": 21896,
    "eggs.": 8059,
    "gorilla": 18493,
    "outcry": 29953,
    "attendance,": 41275,
    "Cambodia,": 20051,
    "defeat": 9930,
    "cesspools": 41276,
    "spades,": 28979,
    "pests": 30992,
    "nerdy": 14073,
    "veterinarians,": 37023,
    "miraculous,": 39018,
    "president's": 33791,
    "patients?": 24139,
    "congratulations.": 40517,
    "PS:": 21917,
    "rebels.": 42021,
    "God,": 1650,
    "enhance": 8177,
    "sneaks": 36638,
    "nearing": 28981,
    "TV's": 41278,
    "from:": 45916,
    "Latin.": 30993,
    "suppressed": 20355,
    "nothingness.": 36640,
    "gaffer's": 45918,
    "plainly": 36641,
    "Rom.": 45919,
    "physician": 5931,
    "assistant,": 28982,
    "R&D": 13051,
    "smoker,": 45920,
    "off-limits": 41281,
    "accomplished": 7184,
    "imaginative": 13632,
    "bytes": 46033,
    "Genetically": 45921,
    "Sculpey,": 46035,
    "prosthesis": 28983,
    "pavilion,": 41282,
    "grandparents,": 17196,
    "Washing": 46038,
    "shout,": 45922,
    "licensed": 13389,
    "Imax": 45923,
    "coarse": 36692,
    "elevators": 28984,
    "impression": 6298,
    "quadruple.": 36643,
    "bets.": 41283,
    "Gallup": 25580,
    "resin,": 27075,
    "random.": 10880,
    "methods": 4596,
    "grandfather,": 16106,
    "completion": 33793,
    "steroids,": 21897,
    "lined": 8818,
    "stepping": 7185,
    "angiogenesis": 10881,
    "Selasi": 27077,
    "soon,": 5367,
    "bloodstream.": 36644,
    "taxis": 27105,
    "profoundly": 4228,
    "teen": 25581,
    "RB:": 4037,
    "Samaritan": 41285,
    "seams": 28986,
    "1996,": 12420,
    "Milk.": 41287,
    "Gowanus": 20052,
    "emphasizing": 36645,
    "underwear": 20053,
    "Rutan": 43542,
    "infect": 11107,
    "agency.": 17197,
    "falling;": 45927,
    "investing": 4443,
    "recruit": 10286,
    "company,": 1936,
    "completing": 17198,
    "Goose": 43543,
    "motivated,": 29995,
    "soundtrack": 24168,
    "fly,": 7092,
    "progresses.": 47372,
    "theater.": 9590,
    "multicultural": 19267,
    "selects": 41288,
    "Kasparov": 33794,
    "speak.": 4798,
    "ovaries,": 33795,
    "larva": 33751,
    "wrath": 27078,
    "Ecuador.": 43346,
    "purpose.\"": 45929,
    "Al-Qaeda,": 27079,
    "SS": 45930,
    "maker": 10466,
    "gloating.": 45931,
    "crop,": 45932,
    "space.": 1031,
    "cannot,": 20054,
    "redefine": 7829,
    "doughnut": 27080,
    "opened,": 15220,
    "suburbs.": 28988,
    "speech:": 45933,
    "Play": 13733,
    "one.": 502,
    "nights.": 21898,
    "sunk": 20055,
    "draw": 1355,
    "legislate": 30998,
    "Jain": 48820,
    "suppose.": 30991,
    "astonishing": 5271,
    "capitalism,": 12740,
    "electron?": 45935,
    "for?": 5184,
    "triangle": 16639,
    "drones": 6353,
    "unromantic": 36647,
    "words.": 3083,
    "Here,": 3113,
    "These": 270,
    "gradients": 45075,
    "highlight,": 44304,
    "Show.": 27117,
    "list": 1382,
    "principle.": 9931,
    "foods": 6583,
    "bean": 28650,
    "onto,": 38872,
    "electrodes,": 46638,
    "denizens": 33796,
    "\"we,\"": 44628,
    "old?": 36648,
    "London:": 45938,
    "11-year-old": 17200,
    "overwhelmingly": 14393,
    "doing,": 1937,
    "limitations.": 23071,
    "for;": 30999,
    "Bring": 12125,
    "evidently,": 45939,
    "wasted": 9105,
    "Darfur.": 17025,
    "individually.": 20056,
    "Lower": 13390,
    "psychologically": 28989,
    "Krosoczka,": 45940,
    "mask,": 20963,
    "perfected": 20057,
    "rebreather.": 33798,
    "guy?": 19269,
    "products,": 5873,
    "cat": 4169,
    "spoken": 4038,
    "scar": 17810,
    "nanoscale.": 41990,
    "build-up": 31000,
    "shelter": 7002,
    "spotted": 14075,
    "random": 2147,
    "soften": 33799,
    "Jorgen": 46177,
    "Stories": 10287,
    "Voice": 5430,
    "time;": 11340,
    "discriminated": 36649,
    "Cars": 12233,
    "migrants.": 45942,
    "UCSF": 31929,
    "accumulate": 8819,
    "day-to-day": 10883,
    "warlord": 45943,
    "kidding.": 9932,
    "banish": 47375,
    "attribute": 11108,
    "mallard": 46189,
    "emissions.": 9425,
    "degraded.": 23072,
    "harbors": 46197,
    "wolves,": 19270,
    "branch.": 36650,
    "accidents": 6663,
    "post-colonial": 44916,
    "find,": 5087,
    "mutations,": 25582,
    "built?": 36651,
    "stored.": 31002,
    "dog": 1889,
    "foreheads,": 45944,
    "aquarium": 21900,
    "guide,": 21901,
    "Europe:": 41292,
    "gum": 17881,
    "back?": 8559,
    "self-care": 45945,
    "interpreted": 17201,
    "one;": 21902,
    "Sony's": 41293,
    "tail,": 9106,
    "advantages": 10288,
    "right,": 612,
    "view?": 33800,
    "talented,": 36652,
    "SBIR": 48316,
    "dance": 2200,
    "perplexed": 33801,
    "heavens.": 17811,
    "nonexistence": 45947,
    "Mars:": 45948,
    "galloping": 47660,
    "Scotland,": 17812,
    "rituals.": 23073,
    "reality,": 2628,
    "homes,": 6159,
    "PGA,": 45949,
    "step": 814,
    "bug.": 17813,
    "DEPTHX": 36653,
    "patron": 45950,
    "deaf.": 41295,
    "soldiers": 2545,
    "Anyway": 20058,
    "seem.": 31003,
    "important?": 6160,
    "return": 2060,
    "Wilson's": 23074,
    "whimsical": 36655,
    "exhaustion.": 45952,
    "fight": 1230,
    "Cool.": 36656,
    "LED.": 33802,
    "durable": 14285,
    "neither": 3020,
    "nutritious,": 41296,
    "idea;": 20964,
    "lensing.": 41297,
    "Dewey": 27083,
    "interdependency": 33803,
    "thriving.": 31004,
    "transitional": 19271,
    "caves": 7003,
    "euthanized.": 36658,
    "Namely,": 21903,
    "Willie": 19272,
    "SEAL": 33804,
    "cannons": 39657,
    "teachers:": 48005,
    "redefining": 16640,
    "Interface": 21904,
    "Olympics": 12126,
    "turbine,": 31110,
    "professionally,": 45954,
    "admission,": 27084,
    "remarkably": 6916,
    "containers": 17202,
    "unsolicited": 36659,
    "lend": 18495,
    "bifurcation": 41263,
    "degrades": 32999,
    "Stuff": 36809,
    "Sousa": 21905,
    "extinction.": 11575,
    "murmur": 36660,
    "signage.": 45243,
    "linear": 5243,
    "byproducts,": 36661,
    "beams,": 31005,
    "folds,": 36663,
    "friendly.": 16641,
    "squeezed": 21906,
    "counts.": 17395,
    "stress-free": 46286,
    "Countless": 33806,
    "compute": 6937,
    "concomitant": 41299,
    "intern": 20965,
    "niches": 19021,
    "real.\"": 33807,
    "anecdotal": 27085,
    "oceanography": 36664,
    "railroads": 31007,
    "write?": 28994,
    "Annie": 25585,
    "School": 3450,
    "Rica": 20966,
    "items": 5041,
    "Bosnia": 11825,
    "Lesson": 33808,
    "scenery": 45956,
    "copulating": 45957,
    "syrup,": 45958,
    "epilepsy": 25586,
    "addresses": 14794,
    "causation": 36665,
    "occupies": 21908,
    "Leon": 47380,
    "sick.": 4918,
    "awe,": 24143,
    "flier": 31008,
    "singles": 45959,
    "summer": 2386,
    "naughty": 21909,
    "Riley": 28995,
    "unnecessary": 11826,
    "indirectly,": 20059,
    "craft.": 27086,
    "brains?": 24144,
    "candle,": 33809,
    "movies,": 5600,
    "forces": 1986,
    "inappropriate": 20060,
    "exile": 27087,
    "Colombia,": 16642,
    "Odyssey.": 45960,
    "bathroom": 9423,
    "cows": 7454,
    "climax": 21910,
    "deep-seated": 36666,
    "uplifting": 20061,
    "clogged": 24145,
    "complementary": 20062,
    "slogan:": 45961,
    "drew": 5185,
    "improve,": 25587,
    "newborns": 31009,
    "signs,": 13052,
    "clubs,": 28996,
    "President's": 24146,
    "masters.": 33812,
    "Female": 20063,
    "LOL,": 44310,
    "hereditary": 41302,
    "services.\"": 45963,
    "burst": 9107,
    "catchment": 41303,
    "campus": 9260,
    "Myhrvold": 33813,
    "Amazon,": 8319,
    "burrow": 33220,
    "advice:": 36668,
    "physical,": 8820,
    "Wagnerian": 38081,
    "accomplishing": 41306,
    "Coke's": 18496,
    "kilometer": 11827,
    "decompose": 27088,
    "precision.": 19273,
    "bluer,": 45968,
    "regulate": 7455,
    "\"With": 30554,
    "Gates": 6832,
    "philosophies": 32060,
    "beauty,": 7456,
    "nightclub": 45969,
    "schoolyard": 31011,
    "Strip.": 46991,
    "panels": 5721,
    "NO": 24147,
    "algorithm,": 20967,
    "Casablanca,": 36850,
    "that?\"": 4686,
    "labs.": 13053,
    "buttermilk.": 33814,
    "massively.": 45970,
    "hate.": 19274,
    "disease?": 20064,
    "HIV?": 31013,
    "Thousands": 12127,
    "romanticize": 28334,
    "liquid,": 17317,
    "leapt": 36671,
    "cheesesteak": 41308,
    "crux": 13896,
    "famines": 27175,
    "handbags,": 33788,
    "foam,": 45912,
    "handheld": 17814,
    "pushed,": 27089,
    "wonderfully.": 28997,
    "neuroscientist,": 14394,
    "democratic.": 33815,
    "Anybody?": 17661,
    "wee": 36672,
    "Libya.": 39445,
    "veil": 15221,
    "internalized": 31609,
    "mix": 2817,
    "1983.": 19275,
    "seep": 45974,
    "checklist": 15825,
    "Pantanal.": 46412,
    "curve,": 8178,
    "impatient.": 41309,
    "Diarrhea": 45975,
    "\"Creative": 36673,
    "magician.": 20065,
    "Sophia": 25588,
    "Meaning": 27090,
    "appointment.": 44314,
    "wardrobe": 36674,
    "minimally": 18753,
    "talked,": 31152,
    "porous,": 27073,
    "fallacy": 33817,
    "worried.": 10813,
    "website;": 45977,
    "routine.": 28998,
    "either:": 45978,
    "PDF": 21141,
    "along)": 41310,
    "arc": 11353,
    "sane.": 41311,
    "Excellent": 45979,
    "antithesis": 45437,
    "emancipation": 45980,
    "deployed,": 31014,
    "insects,": 6301,
    "graduated,": 41313,
    "III.": 45981,
    "noise]": 43840,
    "visibility,": 46438,
    "passion?": 37867,
    "Barbie.": 32811,
    "overwhelmed.": 19276,
    "hand,\"": 45983,
    "messages": 2573,
    "Bahubali": 45984,
    "conducted": 4722,
    "mental,": 21912,
    "symmetric": 45985,
    "rethink": 6329,
    "Tudor": 25589,
    "Lila": 41314,
    "checklist:": 41315,
    "angry": 5874,
    "20,000-dollar": 36636,
    "compression.": 25590,
    "sexy": 7093,
    "relax": 11109,
    "paranoid,": 40111,
    "Year's": 17204,
    "perverted": 31015,
    "scream,": 24149,
    "progeny.": 45987,
    "Alabama,": 21913,
    "chance?": 24138,
    "intake": 20111,
    "external": 3844,
    "24,": 15222,
    "discretely.": 49512,
    "before.": 918,
    "casework": 45989,
    "communicate,": 10289,
    "relax.": 17815,
    "showed,": 19277,
    "destined": 11110,
    "i.e.": 31016,
    "Fates": 42029,
    "fish;": 40911,
    "receipting": 45990,
    "column.": 20066,
    "indoors": 23075,
    "Mae": 26572,
    "following": 1376,
    "servings": 36915,
    "connection?": 28999,
    "1984.": 22280,
    "threads": 15223,
    "Thatcher.": 36677,
    "\"Try": 41316,
    "zeroes": 21914,
    "bad.": 2546,
    "Gilbert": 33818,
    "accident?": 41317,
    "Buckminster": 17816,
    "shy.": 25591,
    "pig": 5775,
    "head-mounted": 45914,
    "dangerous.": 4170,
    "own?": 30659,
    "differences,": 8686,
    "sentences.": 12443,
    "Johnson:": 45993,
    "daughter.": 6584,
    "commotion,": 45994,
    "guitar": 12742,
    "19-year-old": 20067,
    "eight,": 5396,
    "litigation": 18262,
    "chant": 31471,
    "provide,": 25358,
    "grocery": 6585,
    "dogs.": 12539,
    "joy,": 9933,
    "101": 16643,
    "admired": 13734,
    "Cousins": 45997,
    "herbivores,": 41274,
    "systems": 800,
    "Africa.\"": 31018,
    "country.\"": 20068,
    "white.": 7830,
    "IRA": 31019,
    "Children's": 11576,
    "ongoing.": 41319,
    "teapot,": 45998,
    "practices": 5875,
    "antibacterial": 45915,
    "OED.": 45999,
    "handles": 33820,
    "dams": 31020,
    "asymmetrical": 20116,
    "Legos": 18754,
    "TD:": 14395,
    "Michael.": 21915,
    "penicillin.": 24150,
    "incites": 46003,
    "beyond,": 16644,
    "Magellan": 33821,
    "tenure": 20069,
    "success,": 4289,
    "after.\"": 41320,
    "trivial,": 17817,
    "transferring": 17818,
    "intention": 8426,
    "Neanderthals": 11828,
    "Antarctica": 8179,
    "long.": 2650,
    "renamed": 16108,
    "luxuries,": 43548,
    "hint.": 48829,
    "Egyptians,": 29004,
    "Meetup": 41321,
    "built.": 4478,
    "Utopia.": 41322,
    "disliking": 49182,
    "weren't": 1128,
    "paperwork.": 31022,
    "orangutans,": 41323,
    "Language": 11111,
    "stethoscope": 27223,
    "woods": 17205,
    "syndromes": 31023,
    "traits": 6374,
    "tweet,": 25593,
    "blister,": 46006,
    "multi-touch,": 46007,
    "traction": 31209,
    "traditional,": 18263,
    "branching": 13054,
    "ghettos": 21916,
    "jobs.": 3983,
    "teenagers,": 14795,
    "opera": 6664,
    "daddy": 20968,
    "yeah.": 3474,
    "Congress.": 8060,
    "quadrant,": 41325,
    "ancestors.": 11829,
    "mitochondria": 46010,
    "businesses.": 8687,
    "choir": 14396,
    "savings.": 15224,
    "celebrate.": 20969,
    "Worldchanging.com,": 41326,
    "recidivism.": 46566,
    "iterative": 31024,
    "substance.": 16143,
    "creek": 46011,
    "cilia": 41327,
    "you.)": 16088,
    "pollination.": 36680,
    "becoming": 1126,
    "Wheel": 46013,
    "embryos.": 29005,
    "carotid": 31224,
    "show:": 36966,
    "liters": 13735,
    "loose": 8320,
    "sank,": 33792,
    "amusement": 21918,
    "step.": 6833,
    "pigment": 31025,
    "borderline": 36681,
    "beer-making.": 46014,
    "symbol": 3600,
    "fights,": 31229,
    "Discover": 29006,
    "snatch": 33826,
    "quite.": 29007,
    "acne": 34440,
    "decade.": 5547,
    "42": 6586,
    "orphans": 18643,
    "security?": 36683,
    "farms": 8428,
    "worthy": 7187,
    "offer": 1993,
    "collars": 24151,
    "away:": 46016,
    "deck,": 23076,
    "Valley.": 7457,
    "whiskey.": 29008,
    "closer,": 7349,
    "Foreign": 14397,
    "only,": 8321,
    "sheltered": 46017,
    "Question:": 44779,
    "equipment": 3154,
    "lander": 12421,
    "Cook": 36639,
    "Kingston,": 46018,
    "predilection": 31027,
    "regulators,": 39593,
    "vapor.": 41667,
    "laptops": 11830,
    "Cynthia": 27240,
    "stadium,": 18497,
    "controversial": 7283,
    "students'": 12422,
    "hitch": 32200,
    "Pay": 21919,
    "80s,": 19278,
    "probation.": 44182,
    "terrorist.": 38972,
    "thread,": 27243,
    "orthodoxy": 46019,
    "BC:": 14796,
    "prosperous,": 31028,
    "'We": 41331,
    "backlash": 31473,
    "discussions,": 23078,
    "connectivity,": 17206,
    "axis,": 9261,
    "that!": 17207,
    "agrees.": 36685,
    "pictures,": 4500,
    "rivers,": 13393,
    "tight-knit": 33827,
    "although": 1292,
    "fates": 27094,
    "\"Adam,": 41279,
    "adjusts": 25594,
    "natural.": 9108,
    "yield,": 46021,
    "three-part": 41332,
    "voices)": 46022,
    "restraints": 29011,
    "trials": 3005,
    "diaspora": 27095,
    "Titanic": 20070,
    "medication": 6921,
    "100-year-old": 46669,
    "am": 348,
    "gel,": 46023,
    "strategies": 4229,
    "thinker.": 24152,
    "\"Essays": 46024,
    "nanotubes": 27544,
    "necessarily.": 20071,
    "wine.": 12128,
    "reenter": 31031,
    "slaps": 36687,
    "winning": 5399,
    "booth,": 27096,
    "guiding": 14076,
    "oh.": 35178,
    "lawyers": 5821,
    "wizards": 27264,
    "marshes": 46025,
    "fresh": 2494,
    "specialists": 10467,
    "dough": 9109,
    "lightbulb.": 31033,
    "pathogens.": 17822,
    "typically,": 13394,
    "slaughter": 14989,
    "avoids": 27097,
    "Tod": 33829,
    "parks,": 13395,
    "computing": 3451,
    "Ok,": 14398,
    "triangle.": 20970,
    "multifunctional": 46026,
    "suspension,": 46027,
    "No.": 1968,
    "intersect": 31034,
    "nicotine,": 29012,
    "eclipsed": 46028,
    "virulence": 31035,
    "wearing": 1987,
    "animator": 23079,
    "Horizons": 33830,
    "Shanghai": 9591,
    "mimicking": 16645,
    "amounts": 2554,
    "M.D./Ph.D.": 44472,
    "charges.": 17823,
    "geese": 11852,
    "10.\"": 25596,
    "quantified": 33831,
    "win?\"": 41335,
    "Flying": 23080,
    "2008.": 7831,
    "lesbian": 15263,
    "manuals": 31036,
    "Research": 4838,
    "globally,": 7734,
    "cognition,": 14726,
    "Okapi": 20971,
    "\"Shake": 36688,
    "stimulating": 15226,
    "hoo": 33832,
    "steward": 33833,
    "groom": 27098,
    "funds": 7150,
    "event": 2107,
    "activists.": 24153,
    "landmines.": 27099,
    "metaphor": 2839,
    "white,": 4617,
    "poignant": 25259,
    "fusion.": 18498,
    "industry": 1287,
    "appearance.": 14797,
    "civilized.": 36689,
    "point?": 7832,
    "tenacity": 37854,
    "hardened": 24288,
    "unraveling": 23082,
    "drum,": 41338,
    "eyebrows,": 33835,
    "private": 1293,
    "after-school": 46746,
    "stuffing": 41340,
    "whimsy": 48645,
    "deceased.": 31038,
    "then?": 8429,
    "cold.": 5317,
    "algorithm.": 15227,
    "locally": 9934,
    "headway": 27273,
    "Queen": 7350,
    "graphic.": 41341,
    "shade": 14431,
    "Sunday.": 23012,
    "hacker.": 24154,
    "neocortex.": 18499,
    "Canadian.": 33836,
    "domesticated,": 36693,
    "against": 458,
    "internationally.": 23083,
    "forthcoming": 46041,
    "mainstream,": 38083,
    "replacement,": 31039,
    "B.I.,": 46015,
    "physician,": 17824,
    "estimate.": 25599,
    "X,": 13736,
    "prosecute": 25600,
    "malformed": 46043,
    "crossover": 33837,
    "Tele-Directors": 46044,
    "arms.": 9935,
    "careful.\"": 36694,
    "Austria,": 25601,
    "Arc": 46769,
    "No.)": 24155,
    "Paulo.": 19279,
    "Damascus": 37057,
    "RF": 46046,
    "John's": 23264,
    "Bagel": 46711,
    "returns": 9003,
    "gather": 3408,
    "Frank": 4578,
    "maths": 17265,
    "box.\"": 22018,
    "disconnected": 10468,
    "myself?": 41343,
    "Traffic": 24444,
    "redo": 46047,
    "exterior": 15228,
    "century.": 1812,
    "oceans": 3061,
    "emphasize": 7735,
    "instinctively.": 41344,
    "prodigious": 41345,
    "easier": 1893,
    "shook": 11112,
    "Safecast": 46800,
    "Production": 27101,
    "antidepressants?": 46049,
    "Pashtun": 36698,
    "sparks,": 41346,
    "real;": 49071,
    "crews": 24156,
    "suppliers.": 46051,
    "Surfas.": 49002,
    "room.": 1422,
    "Rajasthan": 46052,
    "ethics,": 41347,
    "Lady": 10886,
    "wait": 1446,
    "open,": 3495,
    "Kurt": 25602,
    "ask.": 7628,
    "closed-circuit": 45756,
    "controlling,": 27102,
    "credited": 21921,
    "encrypt": 21922,
    "cooling.": 46053,
    "terror,": 12743,
    "today.\"": 15664,
    "Absolutely.": 11831,
    "contacts,": 24157,
    "microscopes.": 31080,
    "opponent": 18500,
    "gene.": 13396,
    "fracture,": 32856,
    "abandon": 8061,
    "criminalizing": 46825,
    "publicity": 24158,
    "parliamentary": 27103,
    "In": 117,
    "G20": 18501,
    "Carl": 8961,
    "asset.": 20072,
    "terrorism.": 6161,
    "humbling,": 41349,
    "\"There": 5602,
    "collected.": 20073,
    "that's,": 8336,
    "fancy": 4920,
    "Victorian": 9936,
    "fearless": 17208,
    "his?": 31040,
    "448": 46057,
    "two-way": 11454,
    "print,": 17826,
    "experimentally.": 47392,
    "down": 172,
    "horny": 46058,
    "basis?": 23085,
    "cheese": 6587,
    "witnessing": 18580,
    "ceremonies": 36699,
    "nearby": 6375,
    "marginalized": 17827,
    "baffling": 41351,
    "attracting": 12938,
    "driver.": 13056,
    "abortion": 14399,
    "converge": 17209,
    "palm.": 46059,
    "delighted": 10672,
    "hoping,": 46060,
    "horrified": 21923,
    "brands": 9937,
    "untie": 23086,
    "pollinate": 18502,
    "highest.": 36700,
    "inhale": 31041,
    "now!": 24159,
    "impatients,": 46062,
    "Independent": 12578,
    "Greenpeace": 20974,
    "21st": 2326,
    "External": 31042,
    "Empire": 11341,
    "River.": 13737,
    "butts": 29015,
    "device.\"": 27104,
    "rules:": 36701,
    "energy.\"": 43903,
    "Gibraltar": 36702,
    "walking,": 9369,
    "Elephant\"": 46063,
    "AIMS.": 21924,
    "cavitation": 31044,
    "Bank": 4611,
    "shadows.": 14798,
    "places": 584,
    "sound;": 46064,
    "morphological": 36703,
    "dove": 16646,
    "cod": 20154,
    "Toxo": 24140,
    "terrified.": 16111,
    "stereo": 16647,
    "sickening": 46895,
    "Understanding,": 46065,
    "shame,": 11833,
    "basket": 13057,
    "Manchester": 17828,
    "believed": 1767,
    "lack": 1741,
    "\"Hells": 45090,
    "marvel": 16112,
    "mortuary": 36705,
    "Army,": 28985,
    "believers.": 36706,
    "lifestyle": 5722,
    "fail.": 6759,
    "profit.": 8560,
    "ourselves.": 2034,
    "unfold": 16113,
    "eulogy": 31738,
    "content": 1800,
    "clue.": 12869,
    "and": 8,
    "structures.": 6299,
    "1978,": 24160,
    "read.": 4687,
    "majority": 1911,
    "glimmer": 46067,
    "cardiologist,": 39284,
    "Gabriel:": 46068,
    "nurses.": 20975,
    "burial,": 41284,
    "fantasy": 9592,
    "Neanderthals,": 23087,
    "1972.": 31045,
    "beauty": 1632,
    "fatal,": 30667,
    "parking": 3047,
    "self-built": 36707,
    "primarily": 4501,
    "coalesce": 36708,
    "Vermeer's": 27319,
    "spin,": 22039,
    "transmitter": 24161,
    "celestial": 13163,
    "charities,": 30996,
    "decrease,": 25606,
    "Nan": 39250,
    "game": 735,
    "synergies": 31047,
    "custom": 8181,
    "timeline": 20976,
    "unmanned": 23088,
    "2008": 7004,
    "biography.": 41355,
    "high-risk": 24162,
    "tool.": 4955,
    "focus,": 7736,
    "cracks,": 23960,
    "censored.": 31048,
    "factor.": 10673,
    "SS:": 5015,
    "little?": 33841,
    "screen,": 4354,
    "present.": 4885,
    "Buddhism.": 46073,
    "rivers.": 23089,
    "Swenson": 32705,
    "to;": 36710,
    "Typically": 27106,
    "lights?": 29017,
    "Jerusalem,": 15665,
    "halve": 24163,
    "philanthropy": 9262,
    "aunts": 31049,
    "conclusive": 36711,
    "instruments.": 9593,
    "skillful": 31050,
    "one": 43,
    "selected,": 33843,
    "pattern,": 6302,
    "might": 192,
    "arousal": 27107,
    "misdiagnose": 46076,
    "Giacometti": 31935,
    "advertisement": 17829,
    "sedan,": 46077,
    "commemorating": 33316,
    "responded,": 33844,
    "X.": 36713,
    "backseat": 41356,
    "65,000": 17279,
    "water.\"": 17280,
    "harness,": 46078,
    "smarter,": 14077,
    "Service,": 20074,
    "sustainability?": 46079,
    "ontogeny": 37156,
    "dawn": 6611,
    "become,": 8323,
    "race.": 5657,
    "engrossed": 46080,
    "Pretty": 5502,
    "beings?": 24164,
    "tapirs": 10815,
    "membrane": 10674,
    "Yes,": 1298,
    "Half": 5658,
    "Maybe": 868,
    "knowledge,": 3753,
    "confers": 29018,
    "sculptor,": 41358,
    "exclusive": 10887,
    "vacation.": 14799,
    "origami.": 13738,
    "curiosity.": 8430,
    "places?": 29019,
    "feasibility": 23949,
    "Julian,": 36715,
    "game,\"": 46082,
    "trail": 11342,
    "purposes.": 10290,
    "invisibility": 20977,
    "testicular": 44835,
    "earn": 4290,
    "failures.": 13739,
    "Carnegie": 7629,
    "zero?": 36716,
    "under.": 22049,
    "mutilated.": 41359,
    "ASHA": 33845,
    "M-Pesa,": 46083,
    "Ahmedabad.": 41360,
    "ginger": 17210,
    "3,200": 36717,
    "nephew,": 36718,
    "Corporation": 17211,
    "balloon": 5218,
    "overstated": 46084,
    "me!": 23090,
    "abroad,": 18503,
    "gras,": 31055,
    "Kennedy": 8182,
    "fast": 1281,
    "voting.": 25607,
    "Kim": 14997,
    "snowball,": 46086,
    "\"Honey,": 17212,
    "BRD4": 47044,
    "Orleans,": 19239,
    "simplified": 14800,
    "Tanzania": 13095,
    "possessions,": 36719,
    "word?": 25608,
    "leverages": 41361,
    "ahead": 1801,
    "Brian": 5876,
    "incontinence": 47132,
    "mediate": 16650,
    "top,": 2734,
    "ethnic": 5659,
    "concerned,": 9594,
    "Shortly.": 46089,
    "Investments": 45928,
    "disorders": 5273,
    "diagram,": 13058,
    "apparatus": 13398,
    "bubbling,": 46090,
    "metadata,": 41362,
    "representation,": 16114,
    "teams,": 12540,
    "demonstration.": 15666,
    "sweaty": 29022,
    "RNA.": 29023,
    "hunt.": 29024,
    "Chris,": 6519,
    "Peter,": 17830,
    "Azerbaijan": 29025,
    "Foundation's": 46324,
    "Animal": 25609,
    "adhere": 41363,
    "54": 13399,
    "impressions": 20075,
    "there?\"": 8183,
    "sage": 25610,
    "parchment.": 46091,
    "imposes": 26068,
    "Peace": 7947,
    "withdrew": 46092,
    "West,": 4996,
    "Bats": 20179,
    "morbidity": 46093,
    "Licklider": 24169,
    "psychotic.": 31376,
    "Ivory": 20978,
    "function?": 41364,
    "discoveries.": 12744,
    "huddled": 23091,
    "procedures,": 20979,
    "distributing": 26170,
    "zodiac": 41365,
    "Pass.\"": 36723,
    "war.": 1868,
    "DFS,": 36724,
    "crop.": 31057,
    "pines": 41366,
    "bread,": 6760,
    "80-year-old": 23092,
    "door-to-door": 46095,
    "heart-rate": 36725,
    "perpetuating": 24170,
    "boss": 6162,
    "honing": 47100,
    "sprinkler": 31058,
    "confuses": 33847,
    "college.\"": 31059,
    "SJ:": 9424,
    "guaranteed,": 41367,
    "PDP.": 46096,
    "displays,": 19611,
    "sub": 24171,
    "married": 2847,
    "dump": 10291,
    "boss.": 31060,
    "drone?": 31061,
    "contributor": 20184,
    "expressions": 7541,
    "choice.": 2917,
    "week's": 27108,
    "Cate": 41368,
    "EG": 40341,
    "resonate": 14400,
    "Reaching": 31062,
    "Sargasso": 21926,
    "grandma's": 36726,
    "navigation": 13740,
    "hook": 6031,
    "fail,": 9774,
    "grow.": 5274,
    "Chicago's": 36727,
    "with?": 8431,
    "bent": 9110,
    "including": 1013,
    "joysticks,": 47131,
    "Fourth,": 25612,
    "woman.\"": 20981,
    "twinkling": 27109,
    "40-page": 46098,
    "tempting": 16651,
    "Amory": 31063,
    "pro-social": 31064,
    "Virtual": 11577,
    "bluffing": 47141,
    "radiodurans,": 46099,
    "hours.": 2901,
    "investigation,": 23788,
    "crutches": 27110,
    "article": 2312,
    "reasoning": 10106,
    "psychologist,": 14450,
    "decay,": 46100,
    "apartment,": 12423,
    "Unknown": 41372,
    "A:": 24172,
    "trauma.": 18504,
    "hill": 11834,
    "pump.": 18505,
    "exporter": 31065,
    "abundance.": 24173,
    "look?": 23093,
    "governments,": 5042,
    "apt": 29029,
    "so?": 13400,
    "incentives": 5002,
    "spilling": 27111,
    "parallels?": 46101,
    "Jabbar:": 25360,
    "Lao": 49673,
    "recline.": 46102,
    "stymied": 46745,
    "untouched": 20076,
    "plugs": 41374,
    "pledged": 19281,
    "Application": 46104,
    "dioxide": 5020,
    "Growing": 11343,
    "profiling": 25613,
    "trance": 19282,
    "drive.": 6764,
    "space,": 1155,
    "supply?": 49883,
    "graphite": 31066,
    "adapts": 36728,
    "startling": 14401,
    "did.": 1045,
    "barrel": 10469,
    "flavors": 20982,
    "more,": 1351,
    "Turbo": 40453,
    "pleased": 6520,
    "errors.": 16116,
    "furniture": 5043,
    "point:": 14078,
    "embed": 17213,
    "upset": 5877,
    "motorbike": 33849,
    "Marcello": 46105,
    "Prakash.": 46106,
    "inorganic,": 46107,
    "funniest": 23094,
    "Marquis": 46108,
    "evidence.\"": 36729,
    "staircase,": 27112,
    "raisin": 41376,
    "\"four": 38888,
    "know-how": 24174,
    "55,": 46109,
    "choosing": 4653,
    "Report\"": 47203,
    "infer": 13780,
    "befriend": 46110,
    "ideas": 552,
    "Wonder": 23095,
    "Jo": 37254,
    "condemn": 48848,
    "spiderwebs.": 46111,
    "migrated": 14079,
    "cognitive": 2044,
    "gradient": 21927,
    "considerably.": 46112,
    "quarterly": 29031,
    "crumbs": 33850,
    "project.\"": 25614,
    "apartments,": 21928,
    "mow": 41377,
    "Policy": 35427,
    "prophecy.": 25615,
    "rut,": 31067,
    "descendants": 14594,
    "iPod,": 23096,
    "stars,": 4418,
    "arena": 11578,
    "Sunitha": 36730,
    "inflammation": 31068,
    "innovation": 1252,
    "Total": 33851,
    "clues.": 17831,
    "compliments.": 41378,
    "homegrown": 24175,
    "[can": 46114,
    "cord,": 14253,
    "plants.\"": 46115,
    "loose.": 23097,
    "normalized": 43025,
    "away,": 1306,
    "aggression": 29032,
    "antibiotics": 5275,
    "capable,": 21589,
    "defensible.": 47231,
    "damages": 25616,
    "sculptors": 41379,
    "Idaho": 18746,
    "strikes,": 34263,
    "arrow.": 29033,
    "Scots": 28596,
    "transformation,": 7737,
    "recorded": 2629,
    "noises": 13741,
    "etiquette": 27373,
    "intensity": 7833,
    "glibness,": 46119,
    "basking": 8062,
    "afar,": 29034,
    "tree,": 3869,
    "gap,": 13105,
    "inverted": 20984,
    "Constitution.": 33852,
    "Anything": 11579,
    "breakthroughs.": 28910,
    "Telescope": 10470,
    "Viktor": 30669,
    "selected": 5318,
    "stunned": 13347,
    "stills": 36732,
    "Square": 7267,
    "replication": 23276,
    "couch,": 14402,
    "innately": 36733,
    "proposed,": 31069,
    "Olu": 27380,
    "beep": 31070,
    "informant": 20985,
    "Mainly": 33853,
    "redone": 37295,
    "optogenetics.": 49899,
    "run.\"": 41381,
    "prostitutes": 15230,
    "needle.": 16117,
    "fix": 1806,
    "uphill": 31071,
    "hand?": 13028,
    "figured,": 11580,
    "happier?": 29037,
    "dust,": 12424,
    "Hobbesian": 45934,
    "PISA": 17311,
    "fiddle.": 41382,
    "Ellen": 21929,
    "toxicity": 29038,
    "hormone,": 21930,
    "=": 11114,
    "attorney": 14802,
    "Kubodera": 46124,
    "applies": 7351,
    "objections": 33854,
    "breath.": 9263,
    "meters": 2045,
    "scurvy.": 46125,
    "starring": 36497,
    "drums.": 46127,
    "Chaos": 41383,
    "Called": 31072,
    "MS:": 9642,
    "anesthesia": 17199,
    "Wii": 24176,
    "consume": 4485,
    "Marcel": 33855,
    "academic.": 36734,
    "shifting.": 29039,
    "Dupont,": 46128,
    "pan.": 41385,
    "repairing": 18025,
    "1969": 41386,
    "Pure": 47313,
    "viable.": 20986,
    "capsule.": 27115,
    "dark-adapted": 46129,
    "opinions.": 19243,
    "apparently,": 9264,
    "Morocco,": 21932,
    "bottles.": 15231,
    "yeah": 14803,
    "dealers.": 37316,
    "robot": 1046,
    "negotiating": 10675,
    "Powered": 25617,
    "instincts,": 25618,
    "Tuscaloosa,": 42798,
    "individuals": 1300,
    "AMD,": 46130,
    "700,000": 16652,
    "helium,": 25619,
    "synapse": 31074,
    "Fijian": 41389,
    "travels,": 45936,
    "footsteps": 18507,
    "slow-moving": 46132,
    "merchandise": 23100,
    "poets,": 25620,
    "rationale": 24177,
    "wisdom.": 8298,
    "monitoring,": 20077,
    "modules.": 33856,
    "Tanzanian": 29041,
    "novelist": 33857,
    "kicks.": 46344,
    "wastewater.": 36737,
    "Jordan": 13401,
    "megawatts.": 27116,
    "day?": 7186,
    "spinneret": 33858,
    "'da": 46134,
    "accident.": 3959,
    "Cage's": 36738,
    "plate": 4039,
    "corner,": 6234,
    "Getty": 46135,
    "exchange.": 10888,
    "2006": 9938,
    "waste?": 33859,
    "runs.": 41391,
    "bouncy": 31075,
    "boon": 31076,
    "convince": 2273,
    "admin": 46136,
    "rubbish.": 36739,
    "nourishing,": 48358,
    "Hundred": 31077,
    "sophisticated.": 24178,
    "protected,": 17832,
    "define": 2267,
    "setbacks": 44325,
    "cartography,": 41393,
    "fees,": 23101,
    "Titus,": 42219,
    "majesty": 38889,
    "opiates,": 41394,
    "spider": 4768,
    "altitude.": 17214,
    "fiber": 4805,
    "issue": 1077,
    "Maltese": 17215,
    "leave.": 9132,
    "belong.": 19896,
    "blue?": 33860,
    "Program": 33861,
    "hopping": 33862,
    "Y-axis,": 41395,
    "recordings": 15667,
    "touching,": 46138,
    "\"standing": 46139,
    "label": 5776,
    "Per": 27118,
    "that's": 85,
    "wait.\"": 41396,
    "bombed,": 43435,
    "spit": 15232,
    "goals": 3648,
    "Sue": 17833,
    "bonds": 8324,
    "under": 413,
    "character": 2228,
    "irrationally,": 36740,
    "80s.": 29042,
    "6.3": 36741,
    "wished": 8325,
    "nothing": 459,
    "superheroes,": 46142,
    "Inch": 42041,
    "fertilize": 18508,
    "x-ray": 12130,
    "errors,": 16192,
    "barred": 36742,
    "insecurity": 36743,
    "whole.": 7948,
    "provided.": 46144,
    "AK-47s,": 46145,
    "toss": 10292,
    "Evelyn": 24180,
    "Muthomi": 46146,
    "sight.": 7949,
    "containing": 10676,
    "shapes,": 12425,
    "Allies": 41398,
    "trick,": 11835,
    "100,000-dollar": 36744,
    "yourself.": 2495,
    "solace": 29043,
    "diverging": 45097,
    "over.\"": 21934,
    "visualization": 6834,
    "anthropomorphize": 46147,
    "kids?": 16118,
    "punishing": 23102,
    "precautionary": 33863,
    "upside.": 31495,
    "\"2001:": 38890,
    "agreed": 3626,
    "JT:": 22098,
    "activating": 16545,
    "103,000": 47453,
    "prolonged": 21935,
    "cars?": 21936,
    "slower": 7121,
    "A.": 11345,
    "fatter": 36745,
    "elderly,": 25621,
    "Style,\"": 47459,
    "healthier?": 42436,
    "Scarlet": 41399,
    "know,\"": 25882,
    "colorings": 41400,
    "vegetation,": 24405,
    "Square.": 12426,
    "mothers.": 9939,
    "behave,": 19511,
    "subunits": 46148,
    "corporates": 41401,
    "doodle.": 36746,
    "output.": 13742,
    "women.": 1607,
    "areas,": 3627,
    "government's": 14805,
    "junior": 12112,
    "junk.": 33865,
    "outmoded": 46149,
    "commandments,": 46150,
    "enter": 2194,
    "move.": 3560,
    "Alisch.": 46151,
    "Venezuela": 24182,
    "openings": 27119,
    "Pleo.": 41402,
    "awake": 12746,
    "retain": 12267,
    "600,": 33866,
    "staggering.": 20078,
    "him?\"": 27120,
    "how?": 13059,
    "urbanizing": 36747,
    "globally": 6521,
    "sludge": 31509,
    "idly": 46155,
    "25,": 10293,
    "shield,": 33868,
    "Oh,": 1409,
    "battery-powered": 46156,
    "mornings": 27121,
    "portfolio,": 31512,
    "256": 49007,
    "consortium": 44026,
    "Malibu,": 41403,
    "dictatorship": 19286,
    "Eight.": 29045,
    "score.": 15668,
    "Arizona,": 17734,
    "extravagance": 48853,
    "Norwegians": 33870,
    "volumes": 10889,
    "targeted": 6835,
    "binary,": 27122,
    "Maslow's": 27123,
    "clashes": 43562,
    "flat.": 10107,
    "FEMA,": 41404,
    "radically,": 37420,
    "autumn,": 33871,
    "galleries": 10677,
    "Idaho.": 29047,
    "will,": 2946,
    "concussion": 33872,
    "constantly.": 16653,
    "predictions?": 46157,
    "cellular": 5044,
    "distracting,": 32384,
    "clever,": 12747,
    "post-conflict": 9595,
    "1940s.": 24141,
    "adaptive": 9153,
    "Austria.": 27124,
    "fried": 20233,
    "chasm": 31526,
    "presented,": 46159,
    "ones,": 3084,
    "baskets.": 41407,
    "medicalized": 36748,
    "protocols": 15669,
    "tended": 13060,
    "limbs,": 20079,
    "Scalia": 46160,
    "powder": 9111,
    "building": 354,
    "three?": 23104,
    "sports": 3700,
    "wallpaper": 43598,
    "ownership.": 29048,
    "weighing": 17835,
    "backed": 10108,
    "bed.": 5548,
    "billion": 403,
    "politic,": 43791,
    "pneumonia": 18511,
    "cool.\"": 20080,
    "Cheetos": 46162,
    "emphasizes": 20081,
    "Sultan's": 33873,
    "bowl": 9112,
    "gone.\"": 24142,
    "protagonist,": 36749,
    "generation": 1135,
    "Wednesday?": 47557,
    "tune.": 27125,
    "precise,": 17216,
    "LED's": 46164,
    "PP:": 24431,
    "deteriorating.": 46166,
    "muscle": 2682,
    "How?": 12427,
    "pleading": 29050,
    "ensures": 31542,
    "challenge.": 3428,
    "traces.": 29946,
    "messaging": 15234,
    "powerhouse": 41409,
    "mean": 429,
    "spoiler": 46167,
    "communication.\"": 45941,
    "crew.": 16654,
    "67)": 46081,
    "virgin": 14403,
    "unevenly": 46168,
    "helicopters": 14404,
    "Baby": 20082,
    "degrees.": 6665,
    "agencies,": 10109,
    "comets,": 41410,
    "beam.": 33874,
    "comet,": 14806,
    "Almost": 4654,
    "thrilled": 6917,
    "declassified": 46170,
    "alphabet.": 14405,
    "century:": 25624,
    "Renaissance": 14807,
    "inks": 46171,
    "Zoobiquity": 46172,
    "Port-au-Prince,": 36751,
    "stomatopod.": 46173,
    "earnings": 17498,
    "bare": 7630,
    "\"Then": 29051,
    "claws,": 31001,
    "virginity": 31079,
    "aggregated": 25626,
    "photography": 5723,
    "engravings": 47409,
    "family?": 36752,
    "expansion,": 25829,
    "Jean-Pierre": 46175,
    "theme)": 46176,
    "newspapers.": 20987,
    "Kinsey": 24183,
    "looks": 370,
    "closely,": 10471,
    "mankind,": 13061,
    "worry,": 9775,
    "charging": 13062,
    "legs": 1912,
    "blasts": 33876,
    "toughness": 20083,
    "unfortunate": 6300,
    "it,\"": 13744,
    "kittens,": 36754,
    "cycling": 16119,
    "quieter": 31081,
    "Pictures": 24184,
    "young.": 6235,
    "dined": 33877,
    "Craftsmen's": 41418,
    "polar": 4535,
    "circles": 5982,
    "excavate": 20988,
    "dads": 22462,
    "suited": 16120,
    "shelf.": 19023,
    "unprecedented": 5133,
    "practice.\"": 46179,
    "amputated,": 41419,
    "bid.": 46181,
    "friend.\"": 23105,
    "dispute.": 41420,
    "sacrifices": 21937,
    "herbivores.": 36756,
    "industry-funded": 46183,
    "\"Taiye": 33617,
    "imitation": 15235,
    "Icelandic": 20989,
    "squad": 25628,
    "keen.": 48856,
    "Cognitive": 31083,
    "melting,": 41421,
    "advised": 16121,
    "Morse": 31084,
    "Asia,": 3937,
    "roughly": 2369,
    "synapse,": 36757,
    "precise.": 21938,
    "sphere": 5724,
    "seduction": 16210,
    "model?": 19288,
    "reflect": 3668,
    "jazz.": 33878,
    "Boone.": 46184,
    "whistleblowers": 29053,
    "Collect": 23106,
    "27,000": 36759,
    "slab": 46186,
    "mandates": 46187,
    "blessing,": 29054,
    "locomotion.": 13063,
    "Pasadena.": 46188,
    "rarer": 33879,
    "Morning": 33880,
    "Tulu": 20990,
    "expectant": 47665,
    "zoning,": 36760,
    "Five?": 33881,
    "x,": 21939,
    "proposes": 41423,
    "lamp": 8063,
    "Commission,": 29055,
    "expert,": 13402,
    "success.\"": 36761,
    "Pixar": 16122,
    "RAM": 27126,
    "religion": 2313,
    "wholesale.": 37506,
    "out-of-the-box": 25836,
    "Quixote,\"": 46191,
    "firm.": 22127,
    "Web?": 41425,
    "SuperBetter": 46193,
    "people,\"": 36762,
    "dB": 44953,
    "endured": 46194,
    "flick": 17836,
    "terrain,": 20084,
    "retirement": 6918,
    "pioneers.": 46195,
    "Harvey": 21940,
    "stepfather,": 39582,
    "Cartesian": 24185,
    "Mumbai,": 16124,
    "Snowden": 15670,
    "jewel": 26245,
    "purple,": 23108,
    "[for]": 36763,
    "areolar": 31593,
    "mustaches.": 31085,
    "revise": 29056,
    "kids.": 1977,
    "incorporates": 27463,
    "compounding": 31086,
    "geometry": 8326,
    "Shinola,": 46198,
    "springs": 15316,
    "manipulable": 46199,
    "bike.": 18512,
    "habitats,": 29057,
    "scientist?": 46200,
    "location,": 8561,
    "reef": 7005,
    "dung,": 25629,
    "authentic.": 15671,
    "Jones": 10294,
    "returned,": 27128,
    "Narration:": 29058,
    "\"Stop": 22133,
    "nonverbal": 20256,
    "braver.": 46201,
    "town,": 4315,
    "difference.": 1965,
    "indoor": 9426,
    "coast,": 9789,
    "Luxembourg": 37402,
    "Cameroonian": 46202,
    "rainfall": 13403,
    "substrate,": 36765,
    "donkey,": 27467,
    "PRISM": 27469,
    "drowned": 13404,
    "excites": 12748,
    "bedrock": 17837,
    "translators,": 46204,
    "gardener,": 46205,
    "protected.": 11836,
    "bounds.": 23109,
    "gecko,": 48858,
    "get.": 3960,
    "needle,": 18513,
    "chaos": 7336,
    "profound,": 17217,
    "debris,": 33882,
    "obstructed": 33883,
    "mascot": 45604,
    "Yunus": 38898,
    "different:": 37544,
    "bars": 6244,
    "arose": 9427,
    "useful": 1602,
    "antenna.": 25630,
    "rescue": 4444,
    "pat": 13745,
    "fortieth": 46207,
    "exponentially.": 12749,
    "HD": 24188,
    "long-distance": 15672,
    "cave.": 11923,
    "toss.": 27130,
    "scattered": 16125,
    "reported,": 24189,
    "stool": 20262,
    "crushed,": 33884,
    "Old-fashioned": 46208,
    "Immanuel": 46209,
    "all-out": 21590,
    "letting": 3727,
    "hemorrhagic": 36768,
    "mid-'80s,": 31087,
    "simulation,": 17218,
    "Greek.": 29061,
    "Spring": 12131,
    "birth": 1829,
    "Bull": 44313,
    "terrace": 36769,
    "mothers,": 9940,
    "gracefully": 18514,
    "Mara": 46211,
    "selection,": 9428,
    "mics.": 46212,
    "yours.": 9905,
    "bit": 222,
    "balancing": 10111,
    "appropriate,": 14809,
    "top.": 3085,
    "broken,": 10890,
    "alone?\"": 41431,
    "appearance": 7950,
    "Eddy": 25631,
    "rectangles": 31089,
    "exploratory": 31090,
    "Stanley": 13405,
    "four-way": 31091,
    "distracted.": 25632,
    "doubts": 18515,
    "amused": 24190,
    "taxes,": 13406,
    "Grail": 29063,
    "barrels.": 41432,
    "Reagan.": 46213,
    "remarkable,": 11837,
    "1996": 27131,
    "FC:": 47539,
    "interviews,": 12750,
    "V-Day": 18516,
    "skin's": 36771,
    "tell?": 35296,
    "wanted,": 9429,
    "generated.": 25633,
    "greeted": 16655,
    "seafood.": 18517,
    "Beau": 27163,
    "foretold": 36772,
    "monsters.": 25634,
    "haploid": 46216,
    "deputy": 24191,
    "people:": 13746,
    "counsel.": 46217,
    "fungal": 31092,
    "portray": 12751,
    "beneficiaries": 24192,
    "zero-g": 36773,
    "Monaco": 36774,
    "breadth": 17838,
    "lists,": 20992,
    "Reef": 38899,
    "leapfrogging": 41433,
    "far-fetched": 24193,
    "mitzvah": 46218,
    "drawing": 2215,
    "Angeline": 37597,
    "competitors.": 29064,
    "op-ed": 16656,
    "happiness.": 3728,
    "revolution:": 46219,
    "valley,": 15237,
    "improving.": 20086,
    "beard.": 36775,
    "to-do": 41435,
    "occasion,": 12025,
    "Nope.": 22155,
    "Switzerland": 13407,
    "imprinted": 46220,
    "Population": 23110,
    "accessories": 31094,
    "pioneers": 20087,
    "Marissa,": 46221,
    "metastasize": 46222,
    "take-home": 14810,
    "self's": 41436,
    "acronym,": 33887,
    "handkerchiefs": 47864,
    "Aid.\"": 46224,
    "entails": 46225,
    "Employees": 31095,
    "illusion": 4839,
    "trickiness": 31096,
    "work-life": 21073,
    "Kurzweil,": 41437,
    "damaging.": 33888,
    "gifts,": 24194,
    "graves,": 41438,
    "trivia": 20088,
    "730": 46227,
    "Depending": 36777,
    "meetings": 5219,
    "colleague,": 7834,
    "raw,": 18666,
    "kick.": 27133,
    "punches": 46228,
    "backyard,": 14474,
    "drill": 4618,
    "fiscal": 10295,
    "Tunisia": 15238,
    "neural": 3372,
    "Sebastian": 13065,
    "fireworks": 33890,
    "gone.": 2875,
    "lifetime.\"": 36778,
    "sources": 3170,
    "Cross": 12541,
    "ship": 2745,
    "fixture": 46229,
    "inches.": 29065,
    "memories.": 10472,
    "Monte": 46230,
    "warm,": 9753,
    "curator": 10891,
    "Sughar": 24481,
    "far;": 46231,
    "centers,": 9266,
    "off.\"": 14081,
    "manifestations,": 36780,
    "formula,": 25635,
    "suggestive": 27134,
    "frog,": 20089,
    "enjoy,": 16220,
    "Life": 2638,
    "Europeans,": 27135,
    "achieved.": 16126,
    "Simon,": 31097,
    "Moreover,": 9076,
    "interaction.": 8562,
    "Seriously,": 18667,
    "complex.": 5725,
    "march.\"": 31659,
    "spin-off": 27137,
    "hijack": 25637,
    "Fantastic.": 21942,
    "\"Communion,\"": 46234,
    "krill": 27139,
    "precise": 5088,
    "staunch": 27140,
    "incredible": 765,
    "stresses,": 41442,
    "unaware": 11582,
    "arrange": 14406,
    "import": 13747,
    "Velcro": 27511,
    "educate,": 37640,
    "Korean": 7352,
    "balance.\"": 48368,
    "Glenn": 12429,
    "cow,": 12430,
    "community's": 19290,
    "band": 4307,
    "open-plan": 46236,
    "Tolstoy": 24485,
    "calamity.": 36568,
    "Chitra": 36782,
    "Airbnb": 16821,
    "sitting": 645,
    "polymers,": 41443,
    "Bridget": 46653,
    "Right": 2016,
    "swat": 33893,
    "Greenland": 12132,
    "principal.": 33325,
    "Hercules": 27141,
    "ultimate": 2483,
    "beautifully": 5549,
    "self-assembles,": 46238,
    "Suu": 31099,
    "recently.": 5971,
    "androids": 41444,
    "dragon": 28993,
    "noticed,": 10112,
    "\"decisive": 24195,
    "may,": 13038,
    "chord": 15239,
    "heaven.": 14082,
    "spreadsheets": 36783,
    "honestly.": 24196,
    "Up,": 41446,
    "mitigation": 41447,
    "membranes": 18518,
    "feeling.": 6163,
    "surplus": 12133,
    "mediocre": 29066,
    "23,000": 23111,
    "Cuba,": 21943,
    "teammates,": 29067,
    "entrance,": 23112,
    "cause": 1072,
    "Georg": 41448,
    "mapping": 5276,
    "outscored": 46545,
    "perspectives": 11399,
    "twice": 1669,
    "ownership": 5319,
    "debate": 2630,
    "epics": 46242,
    "anthropologist,": 17839,
    "leashes": 36784,
    "loses,": 41449,
    "John": 1667,
    "morality,": 20993,
    "smooth,": 16127,
    "achieving": 7447,
    "storyteller.": 12431,
    "monolithic": 23113,
    "tangible": 8064,
    "well-educated.": 46244,
    "summarize": 9267,
    "Shortly": 12134,
    "low-fat": 20994,
    "inequity,": 48254,
    "dashboard": 25638,
    "disillusioned": 31102,
    "Leslie": 24197,
    "unacceptable": 14812,
    "mimic": 5822,
    "solar-electrified": 26385,
    "year:": 17840,
    "prize,": 15673,
    "Hour\"": 46245,
    "excited,": 7290,
    "officers'": 47006,
    "male": 1549,
    "titans,": 46246,
    "implanted": 8065,
    "Tacoma.": 46247,
    "smaller": 1369,
    "metro,": 46248,
    "changed.\"": 29068,
    "rainforest,": 15674,
    "guidelines.": 24198,
    "ridicule": 19291,
    "Universal": 15240,
    "organs": 3961,
    "reusable": 21944,
    "optimism.": 16657,
    "creatures": 2509,
    "hotspot": 36786,
    "clustered": 20286,
    "\"Push": 41450,
    "months.": 2314,
    "Go,": 29069,
    "Tasmania": 31104,
    "triangle?": 31105,
    "breakthroughs": 12135,
    "evaluate": 7951,
    "fitted": 13408,
    "released": 2639,
    "postpartum": 41451,
    "humanism,": 31701,
    "friendship": 9596,
    "Gorbachev": 46252,
    "wiretapping": 38588,
    "ocean-basin-wide": 36787,
    "tower": 7952,
    "landscapes.": 20995,
    "Noise,": 46253,
    "upstream.": 41452,
    "inexplicable": 33895,
    "Simpson": 20509,
    "isolate": 15299,
    "overlap,": 36788,
    "previously.": 25639,
    "Godin,": 46255,
    "couch.": 41453,
    "wish,": 8962,
    "saves": 10026,
    "bases.": 36790,
    "therein": 24199,
    "there've": 49591,
    "reversed.": 24200,
    "RP:": 19069,
    "rainforest.": 20090,
    "Ended": 46256,
    "smile": 4536,
    "encompassing": 27143,
    "12.": 10001,
    "cocreate": 31107,
    "releases": 8391,
    "limited": 2148,
    "Olson": 41298,
    "emitter": 33897,
    "Hyun-Sook.": 41454,
    "open-minded": 27144,
    "Exchange,": 46257,
    "spouses": 31712,
    "Gabby": 9633,
    "conflict": 2143,
    "Indus.": 41455,
    "Z.": 23115,
    "plaque,": 38904,
    "arguing": 7006,
    "insects.": 7007,
    "wry": 36793,
    "Connecticut,": 18683,
    "possibly,": 18519,
    "development?": 21945,
    "shillings,": 46259,
    "attacks.": 7953,
    "City,": 3779,
    "accidental": 13409,
    "schematic": 17100,
    "non-Idealab": 45926,
    "dances.": 21946,
    "carbon-free": 27558,
    ".": 12735,
    "trying,": 29071,
    "instructions,": 15241,
    "degradation,": 29072,
    "scripts,": 24511,
    "villagers,": 20996,
    "chance,": 8066,
    "link": 2547,
    "extreme.": 14813,
    "CDs.": 27145,
    "fluctuation,": 31108,
    "mirrored": 33899,
    "surveillance": 4063,
    "conceived,": 46260,
    "Salmon": 31109,
    "genetic": 1278,
    "brief.": 24201,
    "credible,": 25640,
    "38": 9113,
    "flickers": 41457,
    "sheep's": 33901,
    "panel,": 11583,
    "name's": 12432,
    "Roger": 9114,
    "size;": 47058,
    "theories.": 12433,
    "base.": 10077,
    "abysmal": 31449,
    "\"domestic": 46261,
    "orchid": 36794,
    "grad": 15675,
    "stable.": 15676,
    "PR": 14331,
    "facts,": 9941,
    "resemblance.": 36795,
    "LA": 47632,
    "graders.": 46262,
    "end-of-life": 20091,
    "concentrator": 41459,
    "photographer,": 9942,
    "Club.": 18633,
    "markets,": 5220,
    "still.": 7546,
    "settings": 13066,
    "replication.": 48147,
    "restless,": 48148,
    "white": 812,
